@extends('layouts.main')

@section('meta')
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <title>"Глобал Тендер" CЕМИНАРЫ ПО ГОСУДАРСТВЕННЫМ ЗАКУПКАМ</title>
        <meta name="description" content="">
@stop

@section('content')
                <div class="spec-title service-title">
                    <div class="wrapper">
                        <h2>Сопровождение по 44-ФЗ и 223-ФЗ</h2>
                    </div>
                </div>
                <main class="wrapper clearfix">
                    <ul class="services js-height-list">
                        <li class="service-item">
                            <div class="title"><i class="fa fa-users"></i> Заказчикам</div>
                            <div class="service-cont">
                                <div class="body">
                                    <div class="list-title">Разработка документов, регламентирующих закупочную деятельность заказчика:</div>
                                    <ul class="service-list">
                                        <li>Разработка правового акта регламентирующего правила закупки (далее - положение о закупке) для заказчиков, подпадающих под сферу регулирования Федерального закона  от 18 июля 2011 г. N 223-ФЗ "О закупках товаров, работ, услуг отдельными видами юридических лиц"
                                        <li>Анализ существующего у заказчика Положения о закупке на соответствие требованиям действующего законодательства в рекомендациями по внесению изменений и корректировке
                                        <li>Разработка типовых документов (документация о закупке, протоколы) для проведения закупок в соответствии с действующим законодательством и Положением о закупке заказчика
                                        <li>Разработка положения о работе закупочной комиссии
                                    </ul>
                                    <div class="list-title">Организация и проведение процедур закупок (44-ФЗ, 223-ФЗ):</div>
                                    <ul class="service-list">
                                        <li>Конкурсы, аукционы, запросы предложений, запросы котировок, конкурентные переговоры;
                                        <li>Организация закупок с предварительным отбором, открытых/закрытых процедур, проведение переторжки.
                                    </ul>
                                    <div class="contact-block">
                                        <div class="c-title">Контактная информация</div>
                                        <div class="contact-li">Кристина Олеговна, +7 (961) 286-91-31</div>
                                        <div class="contact-li"></div>
                                        <div class="contact-li"><a href="mailto:global-tender@yandex.ru">global-tender@yandex.ru</a></div>
                                    </div>
                                </div>
                            </div>

                        <li class="service-item">
                            <div class="title"><i class="fa fa-truck"></i> Поставщикам</div>
                            <div class="service-cont">
                                <div class="body">
                                    <div class="list-title">Аналитическое и техническое сопровождение на всех этапах закупочных процедур:</div>
                                    <ul class="service-list">
                                        <li>Аккредитация на ЭПТ, получение ЭЦП;
                                        <li>Мониторинг электронных торговых площадок (индивидуально);
                                        <li>Анализ закупочной документации по процедуре закупки на предмет соответствия Законодательству;
                                        <li>Анализ результатов участия в закупочных процедурах.
                                    </ul>
                                    <div class="list-title">Оказание консультационной помощи по участию в закупочных процедурах:</div>
                                    <ul class="service-list">
                                        <li>По 44-ФЗ;
                                        <li>По 223-ФЗ;
                                        <li>По коммерческим закупкам.
                                    </ul>
                                    <div class="list-title">Сопровождение участия в закупочных процедурах:</div>
                                    <ul class="service-list">
                                        <li>Подготовка пакета документов (заявки) для участия в процедурах закупок;
                                        <li>Подача заявки на участие в процедурах закупок.
                                    </ul>
                                    <div class="list-title">Экспертиза документов по участию в закупочных процедурах:</div>
                                    <ul class="service-list">
                                        <li>Экспертиза заявок участников на предмет соответствия установленным требованиям;
                                        <li>Экспертиза результатов закупочных процедур (протоколов).
                                    </ul>
                                    <div class="list-title">Юридическое сопровождение:</div>
                                    <ul class="service-list">
                                        <li>Подготовка и составление юридических документов: исковых заявлений, жалоб в ФАС, писем, запросов, обращений;
                                        <li>Разработка и анализ договоров различной сложности.
                                    </ul>
                                </div>
                            </div>
                    </ul>
                </main>
@stop